<pad>	0
<s>	0
</s>	0
<unk>	0
。	-2.85493
、	-3.05306
の	-3.26883
▁	-3.60452
を	-3.96549
が	-4.13284
に	-4.14064
は	-4.19993
と	-4.39543
」	-4.48152
▁「	-4.52995
も	-4.88166
から	-5.06485
で	-5.17383
か	-5.35705
な	-5.40115
る	-5.56727
して	-5.6702
した	-5.67734
って	-5.8775
い	-5.88327
た	-5.92475
する	-5.97664
へ	-5.97767
し	-5.98504
り	-6.00899
である	-6.03074
て	-6.03486
その	-6.05398
ら	-6.07716
この	-6.086
く	-6.24743
き	-6.29601
だ	-6.30878
さ	-6.33458
った	-6.33716
いた	-6.37192
一	-6.39151
また	-6.40436
御	-6.4372
ない	-6.43907
でも	-6.48335
す	-6.50296
う	-6.52768
ある	-6.53237
ね	-6.53398
いる	-6.54215
や	-6.54789
という	-6.55093
よ	-6.59837
には	-6.62483
お	-6.62996
人	-6.63696
と云う	-6.65066
であった	-6.66283
時	-6.66577
自分の	-6.76996
そう	-6.77441
事	-6.82835
まで	-6.8412
わ	-6.85648
出	-6.87785
んだ	-6.88542
見	-6.92494
▁しかし	-6.93456
だから	-6.95108
している	-6.97344
ん	-6.97715
「	-6.98414
なかった	-7.00314
なら	-7.01018
大	-7.01819
あ	-7.05648
いて	-7.07198
ま	-7.08553
がある	-7.10267
ように	-7.11052
手	-7.11554
上	-7.12556
ような	-7.13222
▁彼は	-7.16678
として	-7.17143
気	-7.17308
何	-7.19435
▁その	-7.19664
のです	-7.20338
っている	-7.20859
になる	-7.21207
ので	-7.21369
来た	-7.21912
▁そうして	-7.22063
二	-7.22099
すぐ	-7.22242
よく	-7.22806
まだ	-7.23466
み	-7.23849
少し	-7.23857
ながら	-7.24283
事を	-7.24797
です	-7.25072
下	-7.25584
今	-7.26415
▁私は	-7.2648
じゃ	-7.27567
ただ	-7.28228
▁自分は	-7.28853
日	-7.29015
不	-7.29092
なる	-7.291
物	-7.30248
出した	-7.30592
もう	-7.31306
――	-7.31805
ばかり	-7.32783
▁――	-7.33035
無	-7.33752
にも	-7.34031
行く	-7.34622
彼は	-7.34915
つ	-7.36424
通り	-7.36567
だろう	-7.37287
▁けれども	-7.38424
口	-7.38433
中	-7.38768
さえ	-7.38854
彼の	-7.39044
ほど	-7.39465
え	-7.39827
三	-7.39973
とも	-7.4017
のである	-7.41997
より	-7.42487
んで	-7.42867
つて	-7.44279
め	-7.44353
人の	-7.44842
のは	-7.45504
女	-7.45726
ず	-7.46559
来る	-7.48419
生	-7.49199
ー	-7.4924
それを	-7.49321
ました	-7.49333
私は	-7.49494
こう	-7.50242
ちょっと	-7.50438
間	-7.50521
分	-7.51316
になって	-7.51518
になった	-7.51652
ば	-7.52867
▁この	-7.53054
向	-7.53335
前	-7.53442
所	-7.54049
の上に	-7.54097
のように	-7.54637
いい	-7.54641
々	-7.552
家	-7.55592
れ	-7.55614
後	-7.56769
け	-7.57496
ち	-7.5796
云う	-7.58142
小	-7.58756
していた	-7.59495
私の	-7.59564
もの	-7.5965
本	-7.59668
でしょう	-7.59772
む	-7.60739
山	-7.61288
ぬ	-7.61416
▁すると	-7.61731
こ	-7.61763
好い	-7.61982
君	-7.6207
だって	-7.63083
なり	-7.6344
よう	-7.63677
年	-7.64867
金	-7.64972
さん	-7.65094
者	-7.65116
......」	-7.66509
しい	-7.66608
水	-7.67326
目	-7.67339
通	-7.69015
とは	-7.69044
こんな	-7.71024
心	-7.72035
長	-7.72433
夜	-7.72843
外	-7.73038
だけ	-7.73129
じ	-7.73212
何か	-7.7347
んです	-7.74049
行	-7.74172
先	-7.74268
見た	-7.74573
せ	-7.74631
地	-7.74798
と云った	-7.74865
なく	-7.74952
話	-7.74995
ている	-7.75203
用	-7.75355
▁ただ	-7.75365
真	-7.75522
人間	-7.76115
訳	-7.76404
一つ	-7.76605
ます	-7.76796
月	-7.76941
あった	-7.76979
男	-7.77083
出す	-7.77343
事は	-7.77397
まあ	-7.78012
ものは	-7.78447
方	-7.78917
合	-7.79412
らない	-7.79647
足	-7.79762
られた	-7.79775
私	-7.79865
ン	-7.80141
会	-7.80934
つた	-7.81006
っ	-7.81105
顔を	-7.8156
自分	-7.81818
よりも	-7.81839
れば	-7.82285
そんな	-7.82627
来	-7.82727
とか	-7.83655
出して	-7.84201
はない	-7.84267
名	-7.84424
手を	-7.8458
来て	-7.84846
と云って	-7.84943
らしい	-7.85505
顔	-7.85903
気が	-7.85971
あの	-7.86701
見ると	-7.87207
ええ	-7.87441
方が	-7.8747
もない	-7.87564
これ	-7.87757
力	-7.87778
された	-7.87869
点	-7.88049
急に	-7.88504
空	-7.88673
ふ	-7.88824
ひ	-7.88883
断	-7.89713
っていた	-7.89994
前に	-7.90295
子	-7.90388
なければ	-7.9051
大きな	-7.90536
をして	-7.90806
ど	-7.91032
天	-7.92092
返	-7.92228
だと	-7.93456
眼	-7.93986
▁代助は	-7.94874
の中に	-7.94969
一人	-7.94972
それ	-7.95442
当	-7.95445
其	-7.95913
云った	-7.96141
を見	-7.96357
眼を	-7.96372
しない	-7.96376
れる	-7.9638
ろ	-7.9718
では	-7.97254
考え	-7.97493
重	-7.98061
▁それから	-7.9839
書	-7.98444
しく	-7.98792
れた	-7.9898
白	-7.99528
じゃないか	-7.9953
先生	-7.99723
変	-8.00332
道	-8.00413
内	-8.00815
に対して	-8.01408
木	-8.01906
のない	-8.01944
ぶ	-8.02036
夫	-8.02597
石	-8.03365
▁三四郎は	-8.03496
体	-8.03815
様	-8.0419
まま	-8.04385
始めて	-8.0456
着	-8.04697
ぐ	-8.04955
かった	-8.04988
にして	-8.0503
まるで	-8.05133
花	-8.05406
のために	-8.05733
全く	-8.05804
行った	-8.05991
と思う	-8.06017
高	-8.06141
人が	-8.0622
▁だから	-8.06415
余	-8.06969
ものが	-8.06986
あなた	-8.07239
くる	-8.07699
平	-8.07986
けれども	-8.08136
思い	-8.08767
同じ	-8.08781
いや	-8.08982
十	-8.09527
僕	-8.09564
であります	-8.09651
られる	-8.09738
片	-8.09955
入	-8.09961
言	-8.10272
聞いた	-8.10382
どう	-8.10497
どんな	-8.10504
明	-8.10588
みんな	-8.10668
ろう	-8.1087
有	-8.10887
ご	-8.11051
取り	-8.11603
かい	-8.11743
それが	-8.11787
早く	-8.11845
四	-8.12194
ために	-8.12197
切	-8.12556
ると	-8.12603
りと	-8.12743
人は	-8.12763
頭	-8.12878
くらい	-8.12914
ス	-8.13022
すると	-8.13116
」「	-8.13438
、「	-8.1354
込んで	-8.13587
見る	-8.13871
をした	-8.14038
かも知れない	-8.14192
的	-8.14294
起	-8.14508
時に	-8.14633
中に	-8.1486
ため	-8.15344
それで	-8.15527
ではない	-8.15635
親	-8.15649
突然	-8.15984
母	-8.16016
じゃない	-8.16249
めて	-8.16258
行って	-8.16375
ぎ	-8.16467
字	-8.16664
実	-8.16695
引き	-8.16926
出る	-8.17157
いない	-8.17204
あまり	-8.17797
ぜ	-8.18391
語	-8.1862
うちに	-8.18628
意味	-8.18729
があった	-8.18751
のある	-8.18923
風	-8.18959
自分は	-8.18963
なかつた	-8.19243
えて	-8.1932
屋	-8.19499
事が	-8.1952
味	-8.19589
五	-8.19707
ものを	-8.19883
寝	-8.19967
引	-8.20095
横	-8.20216
僕は	-8.20524
のか	-8.20671
好	-8.2081
の事	-8.20891
について	-8.20935
表	-8.21002
元	-8.21544
かな	-8.21725
古	-8.21871
八	-8.22061
をする	-8.22806
色	-8.23153
たい	-8.23531
ところ	-8.23552
町	-8.23701
そ	-8.23755
がない	-8.23775
直	-8.23888
▁それで	-8.23971
たる	-8.23993
世	-8.24206
落	-8.24391
数	-8.24447
此	-8.24556
んだから	-8.24597
画	-8.2491
の方へ	-8.25082
女の	-8.25166
こと	-8.25256
奥さん	-8.25612
鼻	-8.25723
いくら	-8.25964
半	-8.26344
正	-8.26404
時々	-8.27195
度	-8.27532
つい	-8.27615
我	-8.27619
言葉	-8.27634
めた	-8.27646
立って	-8.27791
など	-8.27809
二人	-8.28371
得	-8.28595
面	-8.2868
事実	-8.28932
ません	-8.29111
なぜ	-8.29125
指	-8.29145
ようやく	-8.29205
楽	-8.29275
ル	-8.29417
立	-8.29642
黒	-8.29669
作	-8.30115
ですか	-8.30191
代	-8.30256
あり	-8.30556
形	-8.30714
渡	-8.30938
解	-8.31417
必要	-8.31428
いつ	-8.31992
性	-8.32025
云い	-8.32515
両	-8.32623
そうに	-8.32656
食	-8.32675
悪	-8.32824
のような	-8.32974
気に	-8.33072
君は	-8.33135
夢	-8.33183
うん	-8.3327
かね	-8.33383
彼	-8.33659
取	-8.33946
相	-8.34223
父	-8.34462
場	-8.34708
命	-8.34709
しばらく	-8.34714
客	-8.34775
僕の	-8.34883
問題	-8.34956
笑	-8.35006
どうも	-8.35303
君の	-8.35622
身	-8.36154
もし	-8.36191
そりゃ	-8.36397
東京	-8.36404
例	-8.36671
やる	-8.36897
れて	-8.36901
ずに	-8.36913
そこに	-8.36934
事に	-8.37047
文	-8.37048
理	-8.37059
折	-8.37123
朝	-8.37128
紙	-8.37215
とうとう	-8.37328
▁その時	-8.37441
される	-8.37639
今日	-8.37642
もなく	-8.37788
頃	-8.37872
白い	-8.37962
国	-8.38323
そうだ	-8.38369
兄	-8.3852
ものだ	-8.38644
学	-8.38658
同	-8.39206
事がある	-8.3928
病気	-8.39307
人に	-8.39548
かけた	-8.39674
悪い	-8.39739
出て	-8.39788
流	-8.39815
ッ	-8.39933
馬鹿	-8.4003
愛	-8.40257
じゃありませんか	-8.40427
▁僕は	-8.40476
黒い	-8.40478
大変	-8.40496
見て	-8.40533
知らない	-8.40635
世間	-8.40681
ちゃ	-8.40697
海	-8.40915
と思って	-8.40947
聞き	-8.41004
いう	-8.41311
える	-8.41675
車	-8.41874
又	-8.41894
感	-8.42013
と思った	-8.42167
いました	-8.42202
誰	-8.42311
百	-8.42502
頭を	-8.42799
に対する	-8.42911
かと	-8.43191
彼女の	-8.43285
妙な	-8.43335
回	-8.43376
込んだ	-8.43456
くなった	-8.43659
まず	-8.43771
火	-8.43863
妻	-8.4387
それは	-8.44021
意	-8.44071
持って	-8.44381
自分が	-8.44392
死	-8.44396
び	-8.44603
をもって	-8.44629
床	-8.44727
光	-8.44757
ていた	-8.45069
疑	-8.4522
何だか	-8.45232
利	-8.45309
想像	-8.454
さんは	-8.45472
長い	-8.45505
草	-8.45895
だの	-8.45957
でした	-8.45979
これは	-8.46099
つく	-8.46186
話を	-8.46194
それから	-8.46272
雨	-8.46351
ねえ	-8.46398
を見た	-8.46413
そうな	-8.4683
のごとく	-8.46841
まい	-8.47001
んですか	-8.47076
土	-8.47113
動	-8.4722
されて	-8.47278
苦	-8.47339
持	-8.47395
話し	-8.4756
放	-8.47605
六	-8.47636
居	-8.4787
別	-8.47932
出た	-8.47957
だか	-8.48057
夫婦	-8.48244
があって	-8.48509
事も	-8.48521
その時	-8.48801
の間に	-8.48827
時は	-8.48864
家の	-8.48865
立つ	-8.48983
向う	-8.49196
られ	-8.49267
湯	-8.49296
なお	-8.49317
っと	-8.49659
しまった	-8.49785
ああ	-8.49925
らしく	-8.49995
様子	-8.50003
べき	-8.50074
やっぱり	-8.50094
見えた	-8.50112
帰る	-8.50117
▁ところが	-8.5015
念	-8.50202
▁津田は	-8.50262
付	-8.5031
言葉を	-8.50479
置いて	-8.50556
思う	-8.50744
心配	-8.50751
います	-8.50774
彼女は	-8.50856
ぐらい	-8.50908
人を	-8.50942
ぼ	-8.50959
聞いて	-8.50968
立ち	-8.51411
一種の	-8.51442
ものである	-8.51568
仕	-8.5181
わが	-8.51812
掛	-8.52028
覚	-8.52066
行き	-8.52122
なかなか	-8.52257
実際	-8.52282
晩	-8.52415
間に	-8.5254
新	-8.52664
成	-8.52801
自分を	-8.52822
関係	-8.52872
時間	-8.53078
馬	-8.53081
主人	-8.5315
はず	-8.53184
だけで	-8.53323
情	-8.53615
学校	-8.53714
神	-8.53771
子供	-8.53798
猫	-8.54182
なるほど	-8.5424
今まで	-8.54321
どうしても	-8.54348
やって	-8.54524
なければならない	-8.54546
例の	-8.54547
のだから	-8.54588
ごとく	-8.54591
やはり	-8.54771
縁	-8.5478
室	-8.54893
叔父	-8.54966
位	-8.5497
ならば	-8.55006
残	-8.55072
声	-8.55175
られて	-8.55189
高い	-8.55225
今の	-8.55277
知	-8.55339
▁彼女は	-8.55387
わざと	-8.55594
所へ	-8.55694
云って	-8.55783
困る	-8.55816
腹	-8.55819
的に	-8.55878
社会	-8.55881
黙って	-8.56082
様に	-8.56211
▁余は	-8.56353
安	-8.56393
薄	-8.56557
感じ	-8.56624
多	-8.56736
日本	-8.56958
昔	-8.56966
かえって	-8.57008
丸	-8.57242
曲	-8.57314
上に	-8.57569
だいぶ	-8.57588
K	-8.57728
出来	-8.5778
胸	-8.57912
思	-8.57934
こっち	-8.58018
の前に	-8.58262
わざわざ	-8.58444
浮	-8.58492
二人の	-8.58604
なんか	-8.58698
茶	-8.58699
▁それが	-8.58789
のうちに	-8.58887
使	-8.5894
つけ	-8.58973
何にも	-8.59097
七	-8.59256
だけは	-8.59273
イ	-8.59303
幾	-8.59317
ものか	-8.59436
等	-8.59446
津田	-8.59508
のみ	-8.59609
裏	-8.59719
げ	-8.59842
のであります	-8.59863
転	-8.599
えた	-8.59915
厭	-8.60319
にある	-8.60556
生活	-8.60617
を見て	-8.60696
▁これは	-8.6091
宅	-8.61094
聞く	-8.61146
お延	-8.61254
骨	-8.61688
きっと	-8.6173
あれ	-8.61874
どこ	-8.61951
宿	-8.62102
だった	-8.62117
法	-8.62131
見える	-8.62305
もっとも	-8.62337
化	-8.62371
手に	-8.62434
部屋	-8.62468
ける	-8.62475
考えて	-8.62601
どうして	-8.62898
私が	-8.62914
病	-8.63005
程	-8.63172
余の	-8.63229
尽	-8.63322
端	-8.63454
門	-8.6355
面白い	-8.63699
もので	-8.637
庭	-8.63758
かく	-8.63767
肉	-8.63802
ここ	-8.63804
眼に	-8.63913
目に	-8.63971
づ	-8.63998
これを	-8.64026
口を	-8.64053
せる	-8.64109
帰って	-8.6425
近	-8.64262
どうか	-8.64281
何でも	-8.64375
勢	-8.6444
つか	-8.64583
兄さん	-8.6472
傍	-8.64786
だが	-8.6488
違	-8.64968
記憶	-8.65043
しかし	-8.65096
くれ	-8.65363
▁宗助は	-8.6551
異	-8.65665
結婚	-8.65665
んだろう	-8.65829
?」	-8.65837
結果	-8.65858
けた	-8.6625
品	-8.66265
飛び	-8.66497
だよ	-8.66629
める	-8.66648
落ち	-8.66692
すでに	-8.66695
いなかった	-8.66892
と答えた	-8.66911
かない	-8.6709
こそ	-8.67099
実は	-8.67103
だね	-8.67133
左	-8.67333
いている	-8.67443
むしろ	-8.67582
経験	-8.67874
小説	-8.67985
しながら	-8.68015
世の中	-8.68045
と共に	-8.6811
移	-8.68141
自分に	-8.68146
三四郎	-8.68186
かけて	-8.68195
んと	-8.68423
吾	-8.68489
帰った	-8.68568
細君	-8.68693
田	-8.68958
?	-8.68979
帰	-8.68991
野	-8.69056
玄関	-8.69157
目的	-8.69162
観	-8.69415
丈	-8.69432
こういう	-8.69436
暮	-8.6958
と聞いた	-8.69669
しきりに	-8.7014
上の	-8.70236
変化	-8.70236
ましょう	-8.70528
影	-8.70576
論	-8.70655
いで	-8.70663
心持	-8.70698
迄	-8.70763
姉	-8.70781
ア	-8.70786
くれた	-8.71038
に向って	-8.71055
妹	-8.71106
受け	-8.71323
台	-8.71348
▁もし	-8.71385
おい	-8.71456
詩	-8.71571
冷	-8.71593
根	-8.71609
けて	-8.71677
暗い	-8.71693
絵	-8.71776
露	-8.71776
態度	-8.71788
文学	-8.71823
奴	-8.71968
やら	-8.72021
さあ	-8.72079
主	-8.7224
切り	-8.7228
下女	-8.72366
葉	-8.72398
世界	-8.72403
の上へ	-8.72471
女は	-8.72629
半分	-8.72862
しても	-8.72882
余は	-8.72947
今日は	-8.73006
額	-8.73111
立て	-8.73241
自然	-8.73246
であつた	-8.7327
発	-8.73302
行か	-8.73521
しか	-8.73524
しました	-8.73734
説明	-8.73754
問	-8.73826
仕方がない	-8.73872
もう少し	-8.73904
座敷	-8.74057
リ	-8.74069
音	-8.74173
現	-8.74228
今度は	-8.74337
奥	-8.74345
これから	-8.74607
答え	-8.74619
ほとんど	-8.7462
動か	-8.74682
赤	-8.74706
お秀	-8.74738
ずる	-8.74758
波	-8.74806
込む	-8.74847
遣	-8.74859
自分で	-8.74925
所に	-8.74964
打ち	-8.74991
反	-8.75072
帯	-8.75148
らず	-8.75357
▁また	-8.75379
書いて	-8.7544
非常に	-8.75495
兄の	-8.75511
われ	-8.7555
すれば	-8.75589
極	-8.75638
松	-8.75787
ところを	-8.76125
可	-8.76268
上げた	-8.76277
は無論	-8.76505
ようだ	-8.76518
恋	-8.76531
考えた	-8.76847
何の	-8.76882
自	-8.76893
往来	-8.76894
場合	-8.77176
昨日	-8.77243
事件	-8.77274
句	-8.77355
何を	-8.77457
代助	-8.77576
嫂	-8.77623
手紙	-8.77843
になると	-8.77849
美	-8.77901
筆	-8.77931
壁	-8.77932
の下に	-8.7805
べ	-8.7813
なに	-8.78254
交	-8.78264
とき	-8.78376
身体	-8.78384
声が	-8.78418
ざ	-8.78568
首を	-8.78777
だんだん	-8.78997
かかる	-8.79089
二つ	-8.79112
小六	-8.79158
別に	-8.79283
血	-8.7935
雲	-8.79352
チ	-8.79353
戸	-8.79387
失	-8.79434
でない	-8.79472
なくなった	-8.79488
ものと	-8.79584
んでしょう	-8.79668
買	-8.79698
ついに	-8.79701
風に	-8.7985
限	-8.80015
嫌	-8.80061
理想	-8.80081
もある	-8.8018
説	-8.80345
背	-8.80388
急	-8.80409
籠	-8.80432
死ぬ	-8.80502
を持って	-8.80587
畳	-8.80633
時分	-8.80662
懸	-8.80679
の間	-8.80707
ならない	-8.80801
退	-8.80866
の中へ	-8.8098
始めた	-8.80998
やった	-8.81014
つけて	-8.81038
廻	-8.81065
過	-8.81135
辺	-8.8132
九	-8.81372
いっしょに	-8.81503
隠	-8.81506
銭	-8.81522
はなはだ	-8.81525
あなたの	-8.81533
あなたは	-8.81589
気分	-8.81782
)	-8.81889
精神	-8.81904
遠	-8.81941
つけた	-8.82096
他の	-8.82138
定	-8.8219
原	-8.82249
ほどの	-8.8246
達	-8.82516
の方が	-8.82544
やり	-8.82568
▁それ	-8.82664
答えた	-8.82681
刻	-8.82777
ここに	-8.82823
己	-8.82928
電車	-8.82983
解釈	-8.82998
立った	-8.8301
活	-8.83114
において	-8.83132
したら	-8.83133
筋	-8.83154
怒	-8.83157
普通の	-8.83319
汽車	-8.83331
毛	-8.83358
川	-8.83362
持ち	-8.83528
の事を	-8.8365
結	-8.83676
名前	-8.83684
ありません	-8.83686
分らない	-8.83716
娘	-8.83737
なさい	-8.83749
春	-8.83912
窓	-8.83943
小林	-8.84026
ぞ	-8.84081
伝	-8.84167
▁今	-8.84328
うと	-8.84471
座	-8.84473
ほ	-8.84481
いけない	-8.84482
上げて	-8.8462
清	-8.84689
路	-8.84733
円	-8.84782
経	-8.84826
それほど	-8.84829
答	-8.84842
父の	-8.84857
カ	-8.84868
しよう	-8.84936
待	-8.84986
他	-8.8499
気を	-8.84993
坐	-8.85178
色の	-8.85185
などは	-8.85206
いろいろ	-8.85224
人間の	-8.85235
せた	-8.8531
あんな	-8.85339
士	-8.85411
置	-8.85433
くなる	-8.85501
千	-8.85617
おれ	-8.85627
の中で	-8.85638
下さい	-8.85638
巻	-8.85654
気の毒	-8.85878
りました	-8.85913
痛	-8.85915
若い	-8.85917
e	-8.85997
眠	-8.86009
物を	-8.86054
番	-8.86152
強い	-8.86185
▁それを	-8.86193
思った	-8.86204
なんて	-8.8622
ク	-8.86392
嘘	-8.86393
意識	-8.86397
▁もっとも	-8.8641
はこの	-8.86415
らなかった	-8.86452
僕が	-8.86565
足を	-8.86578
過ぎる	-8.86615
三千代	-8.86738
ことごとく	-8.86813
押し	-8.86817
広い	-8.87017
殺	-8.87147
うち	-8.87304
故	-8.87337
下宿	-8.87459
突	-8.87473
れない	-8.87622
あら	-8.87667
▁彼の	-8.87799
でき	-8.87858
寄	-8.87879
笑った	-8.88017
性質	-8.88129
それじゃ	-8.8814
逆	-8.88166
新聞	-8.88349
待ち	-8.88383
書き	-8.88529
お前	-8.88625
後で	-8.88633
細	-8.88688
さう	-8.88731
津田の	-8.8877
さま	-8.88773
▁二人は	-8.88882
心を	-8.889
頭に	-8.89009
割	-8.89105
多少	-8.89134
の中	-8.89374
御前	-8.89482
穴	-8.89512
評	-8.8955
なもの	-8.89836
要	-8.8986
善	-8.90139
ラ	-8.90227
シ	-8.90298
注意	-8.90301
ちょうど	-8.90306
そういう	-8.90391
ところが	-8.90502
され	-8.90586
わない	-8.90598
終	-8.90702
ですよ	-8.90761
以上	-8.90767
らぬ	-8.90897
許	-8.90917
美禰子	-8.91011
声を	-8.9106
▁それは	-8.91108
角	-8.91144
満足	-8.91199
勝	-8.91247
一度	-8.91457
さんが	-8.91691
一番	-8.91815
都合	-8.91856
青	-8.91969
返事	-8.92388
なければならなかった	-8.9254
研究	-8.92731
何も	-8.92754
ついた	-8.92811
第一	-8.92894
髪	-8.93128
寺	-8.93133
長く	-8.93137
いよいよ	-8.93141
寒	-8.93179
学者	-8.93201
ではなかった	-8.93274
この間	-8.93448
▁そこで	-8.93453
頬	-8.93477
わる	-8.93484
教育	-8.93557
船	-8.93622
常	-8.93659
前の	-8.93839
歩	-8.93853
公	-8.93888
約束	-8.9397
得る	-8.93976
思わ	-8.93994
少々	-8.94016
るように	-8.9402
へ行って	-8.94028
細君の	-8.94083
しまう	-8.94161
手紙を	-8.94212
、――	-8.94227
為	-8.94277
時代	-8.9438
余裕	-8.94382
のだ	-8.94444
二三	-8.94459
らん	-8.94524
つもり	-8.94533
ですね	-8.94837
後から	-8.94929
男が	-8.94932
すべて	-8.94996
息	-8.95106
先生の	-8.95128
のかい	-8.95135
赤い	-8.95136
健三	-8.95219
飯	-8.95251
私に	-8.95337
女が	-8.9536
先刻	-8.95469
かけ	-8.95741
そんなに	-8.95956
▁女は	-8.96023
節	-8.96058
あたし	-8.96063
自身	-8.9608
に違ない	-8.96086
たびに	-8.96145
るのは	-8.96169
時計	-8.96455
もっと	-8.96467
たま	-8.9667
突き	-8.96742
調子	-8.96834
と云ふ	-8.96898
▁お延は	-8.96899
平岡	-8.96899
相談	-8.9693
鳴	-8.9693
機会	-8.96937
でもない	-8.96952
先に	-8.97136
千代子	-8.97147
どうした	-8.97283
是非	-8.97332
そこ	-8.97355
なくって	-8.9754
▁健三は	-8.97571
二十	-8.97605
机	-8.97687
衣	-8.97734
余り	-8.97779
張	-8.9787
津田は	-8.98049
抱	-8.98114
三沢	-8.98174
振り	-8.9819
愚	-8.98195
小供	-8.98215
藤尾	-8.98304
一本	-8.98426
単に	-8.98459
この時	-8.98577
鏡	-8.98591
果	-8.98607
再び	-8.98632
と見えて	-8.98674
いつでも	-8.98677
医者	-8.9868
続	-8.98704
吹き	-8.98791
起る	-8.98825
聞	-8.98839
戻	-8.99062
ト	-8.99085
煙	-8.9913
談	-8.99235
がいい	-8.99254
少	-8.99373
気の	-8.99444
破	-8.99495
腰を	-8.995
教師	-8.99508
大分	-8.99892
損	-8.99926
末	-8.9993
ド	-8.99937
候	-8.99941
運命	-8.99955
まる	-9.00094
まった	-9.00211
障子	-9.00236
具	-9.00255
自由	-9.00292
けっして	-9.00365
枕	-9.00378
付け	-9.00379
越	-9.00615
部	-9.00649
先生は	-9.00772
込	-9.00802
敷	-9.00857
読み	-9.00885
▁やがて	-9.00995
ところで	-9.01022
状	-9.01261
袖	-9.01265
打	-9.01279
恐れ	-9.01283
以上は	-9.01286
彼女	-9.01346
差	-9.01413
一人で	-9.01463
何時	-9.01499
世話	-9.01547
なくっちゃ	-9.01663
遠慮	-9.0167
難	-9.01696
焼	-9.01712
敵	-9.01712
ってる	-9.01714
といって	-9.01776
あるいは	-9.02016
入った	-9.02042
灯	-9.02124
養	-9.02157
竹	-9.0216
面倒	-9.02171
とにかく	-9.0219
さんの	-9.02312
様な	-9.02348
暗	-9.02545
売	-9.0266
先へ	-9.02713
ぎり	-9.02744
広	-9.02801
彼を	-9.02853
人と	-9.0298
側	-9.03047
三人	-9.03077
限り	-9.0318
歩いて	-9.03206
婆さん	-9.03292
おや	-9.03329
ですから	-9.03346
だろうと	-9.03426
なって	-9.0344
きた	-9.03449
苦し	-9.03453
みた	-9.03456
洗	-9.03515
ついて	-9.03617
つもりで	-9.0362
書いた	-9.03826
はまだ	-9.03895
与え	-9.03955
師	-9.03964
段	-9.03998
調	-9.04
のだろう	-9.04027
消	-9.04041
▁そう	-9.04134
起った	-9.04142
糸	-9.04171
取って	-9.0419
種	-9.04215
のため	-9.04276
動く	-9.04346
主義	-9.0443
あと	-9.04445
知らぬ	-9.04473
弱	-9.04573
なし	-9.04592
至	-9.0466
......	-9.04662
彼らの	-9.04722
何とも	-9.04752
お延の	-9.04863
里	-9.04893
信	-9.04927
程度	-9.04932
弁	-9.04951
似	-9.05192
男は	-9.05324
を出して	-9.05351
できる	-9.05353
せっかく	-9.05357
小さい	-9.05359
苦痛	-9.05382
▁同時に	-9.05426
そうか	-9.05447
▁それでも	-9.05518
苦しい	-9.05756
へ出て	-9.05788
雑	-9.05818
興味	-9.05839
られない	-9.05997
島田	-9.06299
はまた	-9.06386
寸	-9.06562
懐	-9.06676
界	-9.06732
集	-9.06758
▁その上	-9.06804
いらっしゃる	-9.06873
私には	-9.06876
くれる	-9.07045
と云い	-9.07138
は何	-9.07227
板	-9.07231
の一	-9.0737
を取り	-9.07386
開	-9.07547
是	-9.07684
せて	-9.07713
反対	-9.07718
役	-9.07746
五六	-9.07747
仰	-9.07762
なん	-9.07859
無論	-9.07927
静	-9.0815
・	-9.0818
図	-9.0818
構	-9.08186
できない	-9.08216
上げ	-9.08223
皆	-9.08262
居る	-9.08313
ものだから	-9.08454
喜	-9.08458
判然	-9.08562
たり	-9.08569
甲	-9.08642
職業	-9.08665
然として	-9.08681
文芸	-9.08768
出来ない	-9.09009
大学	-9.09013
飯を	-9.09071
見当	-9.09078
底	-9.09111
腰	-9.09119
精	-9.0912
代助は	-9.09132
返事を	-9.09185
▁しかも	-9.09197
申し	-9.0924
宗助	-9.0954
考	-9.09572
ハハハハ	-9.09624
の所へ	-9.09673
西洋	-9.09693
親切	-9.09699
つき	-9.10055
っちゃ	-9.10055
あんまり	-9.10108
投げ	-9.10256
そうして	-9.10305
彼ら	-9.10317
▁其	-9.1033
熱	-9.10414
つける	-9.10472
寒い	-9.10501
閑	-9.10584
は全く	-9.10602
どっち	-9.10637
代りに	-9.10675
迷亭	-9.10707
追	-9.10814
過ぎた	-9.10852
忘れ	-9.10983
腕	-9.11085
迷惑	-9.11089
万	-9.11165
勇気	-9.1122
させる	-9.1138
袋	-9.11538
素	-9.11578
眉	-9.11579
欠	-9.11579
誰も	-9.11631
しき	-9.11702
の音	-9.11845
はもう	-9.12056
店	-9.12074
模様	-9.12092
不安	-9.12185
します	-9.12187
時には	-9.12189
振	-9.12209
毎日	-9.12218
陰	-9.12571
気がついた	-9.12621
仕事	-9.1284
留	-9.12886
話した	-9.12895
であろう	-9.12966
もなかった	-9.1298
罪	-9.13069
主人の	-9.13082
自覚	-9.131
所で	-9.1311
案内	-9.13112
進	-9.13156
▁私の	-9.13209
金を	-9.13212
帰り	-9.13285
肩	-9.13344
二階	-9.13529
質	-9.13533
まして	-9.13547
タ	-9.13574
そうです	-9.13681
になります	-9.13791
置いた	-9.13802
天下	-9.13886
やがて	-9.13942
よほど	-9.14062
状態	-9.14082
かける	-9.14115
死んだ	-9.14116
ゐる	-9.14162
出来る	-9.14181
たくさん	-9.14183
深い	-9.14327
の方に	-9.14331
ゐた	-9.14379
切って	-9.14413
方面	-9.14492
しなかった	-9.14508
かかった	-9.14548
計	-9.14559
坂	-9.14577
輪	-9.14585
▁したがって	-9.1459
上げる	-9.14628
といった	-9.147
立っている	-9.14705
とすれば	-9.1481
進んで	-9.14849
と思います	-9.14968
強	-9.1498
鉄	-9.15083
叔母	-9.15089
暇	-9.15096
フ	-9.15097
君が	-9.15244
望	-9.15521
▁さうして	-9.15622
の方で	-9.15876
すこぶる	-9.16125
博士	-9.16128
響	-9.16164
顔をして	-9.16212
ふと	-9.16236
するのは	-9.16308
すべき	-9.16398
細い	-9.1649
酒	-9.165
吾輩	-9.1651
与次郎	-9.16573
井	-9.16573
夏	-9.16643
歯	-9.16643
始終	-9.1665
運動	-9.16665
なるべく	-9.16694
右	-9.1671
少しも	-9.16721
あって	-9.16812
能	-9.16835
考える	-9.16903
所を	-9.16914
へ出た	-9.16953
困	-9.16955
見せた	-9.17074
ぽ	-9.17123
鳥	-9.1714
迷	-9.1716
谷	-9.17164
くなって	-9.17183
食う	-9.17193
同情	-9.17214
一枚	-9.17243
神経	-9.17249
積	-9.17252
得意	-9.17289
借り	-9.1732
隣	-9.17321
出て来た	-9.1735
それに	-9.17381
置く	-9.17499
▁先生は	-9.17505
▁一	-9.17595
当人	-9.17617
a	-9.17682
お嬢さん	-9.17687
予期	-9.17692
いいえ	-9.17755
上って	-9.17929
触れ	-9.17932
合せ	-9.18017
的な	-9.18178
なくては	-9.18192
和	-9.18199
秋	-9.182
すなわち	-9.18214
長蔵さん	-9.18214
掛けた	-9.18273
業	-9.18372
出し	-9.18412
空気	-9.18474
いだ	-9.18588
橋	-9.1867
んだよ	-9.18715
器	-9.18738
なので	-9.18755
がまた	-9.18768
ほかに	-9.1877
まって	-9.18776
にする	-9.18811
その後	-9.1883
あります	-9.18832
田口	-9.18919
笑い	-9.19119
耳に	-9.19158
耳	-9.19234
式	-9.19248
丁	-9.1925
周囲	-9.19275
椅子	-9.19275
▁主人は	-9.1928
▁あの	-9.19509
払	-9.19625
をしている	-9.19668
十五	-9.19681
だけに	-9.19706
愉快	-9.19741
と同じ	-9.19754
然	-9.1976
いえ	-9.1978
とうてい	-9.1981
薬	-9.1981
一言	-9.19828
学問	-9.19846
抜	-9.19886
の下	-9.19916
昔し	-9.19938
これで	-9.19942
教	-9.20017
過去	-9.2011
待って	-9.20139
存在	-9.20159
実に	-9.20189
御米	-9.20193
ないと	-9.20232
逢	-9.20285
釣	-9.20305
s	-9.20347
友達	-9.20357
全体	-9.20376
一日	-9.20431
これが	-9.20489
といふ	-9.20522
思って	-9.20561
対	-9.20723
連れて	-9.20723
照	-9.20808
よりほかに	-9.20859
という事	-9.20897
作物	-9.20926
並	-9.20948
本当に	-9.2097
処	-9.21251
這入って	-9.21366
威	-9.2143
箱	-9.21431
かり	-9.2147
生徒	-9.21519
青年	-9.21532
書物	-9.21577
絶	-9.21599
入れ	-9.21765
▁こんな	-9.21769
立てて	-9.21797
なき	-9.21802
掛けて	-9.21831
類	-9.21937
あの女	-9.21941
及	-9.21956
ちっとも	-9.21972
▁三	-9.21995
なくなる	-9.22162
高く	-9.22297
記	-9.22333
途	-9.22361
さない	-9.22368
日に	-9.22438
約	-9.22521
廊下	-9.22527
道徳	-9.2255
感じた	-9.22668
今度	-9.22703
からである	-9.22719
若	-9.22779
容易に	-9.22811
んでいる	-9.22818
のよ	-9.22941
落ちた	-9.22956
ずつ	-9.2301
って来た	-9.23042
批評	-9.23079
責任	-9.23083
遠く	-9.23092
着いた	-9.23094
認め	-9.23126
比較的	-9.23134
止	-9.23151
なった	-9.23251
話して	-9.23307
ざる	-9.23421
在	-9.23608
知ってる	-9.23633
幅	-9.23635
喧嘩	-9.23635
良	-9.23636
判	-9.23642
坑夫	-9.23663
母の	-9.23749
老	-9.23765
よりは	-9.23812
然と	-9.23904
なかろう	-9.23911
生きて	-9.23991
黙	-9.24028
義	-9.24031
休	-9.24121
▁いくら	-9.24143
短	-9.24162
京都	-9.24197
何う	-9.24231
々と	-9.24239
未来	-9.24283
着物	-9.24285
或	-9.24318
近頃	-9.24326
あたり	-9.2434
がなかった	-9.24451
の上	-9.24538
知らず	-9.24582
▁細君は	-9.24594
はあ	-9.24685
願	-9.24735
射	-9.2474
t	-9.24748
河	-9.24756
さっき	-9.24757
離	-9.24785
家へ	-9.24819
三十	-9.24908
日の	-9.25058
老人	-9.25189
▁二	-9.25226
揺	-9.253
知れ	-9.25303
早	-9.25311
須永	-9.2532
柱	-9.25321
たちまち	-9.25321
によると	-9.25359
やめ	-9.25531
入口	-9.25539
▁そうしてその	-9.25662
這入	-9.2573
んだが	-9.25764
寒月君	-9.25803
飛	-9.25809
もまた	-9.25838
なさ	-9.25866
者は	-9.25916
不愉快	-9.25962
初さん	-9.25989
深	-9.26304
辞	-9.26445
油	-9.2646
ロ	-9.2646
包	-9.2648
趣味	-9.26485
活動	-9.26522
が悪い	-9.26611
▁小野さんは	-9.26624
自分と	-9.26724
ですが	-9.26804
へ行く	-9.26828
更	-9.26861
僕も	-9.26979
つかない	-9.27001
しろ	-9.27017
食い	-9.27025
始め	-9.27026
犬	-9.27034
矛盾	-9.27034
充分	-9.27035
らした	-9.27102
いった	-9.27207
どうせ	-9.27238
来ない	-9.27461
間違	-9.27511
いつも	-9.2753
落ちて	-9.27549
院	-9.27596
返した	-9.27599
むやみに	-9.27613
随分	-9.27632
癖	-9.27674
登	-9.27746
無理	-9.27782
時の	-9.27787
乗	-9.27788
▁その代り	-9.27823
自己	-9.27851
る事	-9.27853
首	-9.27968
他人	-9.28001
ものであった	-9.28017
心に	-9.28017
確	-9.28143
見ている	-9.28144
ります	-9.28191
か分らない	-9.28193
音が	-9.28273
を見ると	-9.28299
ものに	-9.28589
つまり	-9.28681
岡田	-9.28716
心の	-9.28728
驚ろいた	-9.28779
大抵	-9.28779
立派な	-9.28779
返して	-9.28798
新らしい	-9.28863
君に	-9.28895
それだけ	-9.2896
機	-9.29057
考へ	-9.29087
運	-9.29179
などと	-9.29312
っても	-9.2932
俗	-9.29367
歌	-9.29367
列	-9.29368
赤シャツ	-9.2937
ねばならぬ	-9.29371
病院	-9.29386
悪く	-9.29497
不思議	-9.29539
言い	-9.29714
にゃ	-9.29736
お延は	-9.29751
昔の	-9.29755
家に	-9.29766
だけの	-9.29766
敬太郎	-9.29772
関	-9.29786
▁こう	-9.29876
棒	-9.29953
顔を見	-9.29993
らしかった	-9.29996
切れ	-9.30056
一度に	-9.30072
単	-9.30184
玉	-9.30332
ゝ	-9.30335
の色	-9.30352
や否や	-9.30372
注	-9.30509
襟	-9.30554
髯	-9.30555
北	-9.30555
発展	-9.30559
必ず	-9.30616
口に	-9.30666
ならん	-9.30691
はまるで	-9.30803
極めて	-9.30891
にいる	-9.30935
看護婦	-9.31153
やろう	-9.31223
済ま	-9.31392
写	-9.31652
の御	-9.31681
▁兄は	-9.31714
香	-9.31747
胃	-9.31755
たしか	-9.31758
連	-9.31807
の影	-9.31916
ようで	-9.31943
主人は	-9.31969
すら	-9.32052
どこへ	-9.32149
いかに	-9.32204
卒業	-9.3223
全	-9.32305
配	-9.32317
支	-9.32321
o	-9.32356
劇	-9.32356
明日	-9.32392
大いに	-9.32408
細君は	-9.32421
下へ	-9.32434
われる	-9.3265
(	-9.32679
承知	-9.32732
たら	-9.3274
心持ち	-9.32762
彼に	-9.32874
膝	-9.32896
西	-9.32964
夫の	-9.33005
呼び	-9.33152
いらっしゃい	-9.33195
子の	-9.33209
合う	-9.33283
によって	-9.33321
のまま	-9.33347
東	-9.33465
十二	-9.33508
昼	-9.33557
村	-9.33584
家を	-9.33584
とした	-9.3361
見ても	-9.33611
の上で	-9.33625
にならない	-9.33643
驚いた	-9.33663
るべき	-9.33709
纏	-9.33711
せぬ	-9.33826
真面目	-9.33845
今日まで	-9.33894
からね	-9.34019
満	-9.3405
静かな	-9.34079
存	-9.34091
貴方	-9.34105
なんだ	-9.34128
従	-9.34158
境	-9.342
靴	-9.34203
こちら	-9.34203
御母さん	-9.34206
ちゃんと	-9.34253
健三の	-9.34261
入れた	-9.34267
のうちで	-9.34285
▁敬太郎は	-9.34325
けば	-9.34356
みると	-9.34388
服	-9.34548
差し	-9.34604
席	-9.34635
後に	-9.34663
笑う	-9.34694
どうだ	-9.34702
るもの	-9.34719
がね	-9.34745
行こう	-9.34829
平生	-9.34829
かも知れません	-9.34931
電話	-9.34995
だけが	-9.35056
聞くと	-9.35078
の底	-9.3509
じた	-9.35091
諸君	-9.35097
貰う	-9.35178
自己の	-9.35217
かかって	-9.35251
ぼんやり	-9.35449
ジ	-9.35449
義務	-9.35454
えば	-9.35456
身を	-9.35605
ここで	-9.35643
書生	-9.35668
だらう	-9.35814
してしまった	-9.35853
じて	-9.35853
あるまい	-9.35871
軒	-9.35878
宅へ	-9.35961
火鉢	-9.36094
行かない	-9.36104
解らない	-9.36199
▁君	-9.36312
▁そのうち	-9.3632
といっしょに	-9.36351
共	-9.36407
どうです	-9.36417
宗助は	-9.36424
蒼	-9.36432
快	-9.36567
東京へ	-9.36679
コ	-9.36709
唐	-9.3671
勉強	-9.3671
南	-9.3671
賞	-9.3671
涙	-9.3671
滑	-9.36711
観察	-9.36717
理由	-9.3672
彼等	-9.36763
聴	-9.36821
▁ことに	-9.36844
合わ	-9.36879
変な	-9.36886
取った	-9.36914
考えると	-9.36927
いかにも	-9.3694
詰	-9.37046
日本の	-9.3713
を見る	-9.37172
さも	-9.3719
はただ	-9.37287
下に	-9.37298
流れ	-9.37323
紅	-9.37347
山嵐	-9.37354
散歩	-9.3736
▁母は	-9.37368
とかいう	-9.37492
馳け	-9.37497
ここへ	-9.37513
乗り	-9.37535
おう	-9.3778
柄	-9.37803
礼	-9.37833
趣	-9.37906
線	-9.37949
布	-9.37969
幸福	-9.3799
事情	-9.37993
小野さん	-9.38028
りに	-9.38164
と云いながら	-9.3821
くって	-9.38273
構わない	-9.38374
のうち	-9.38376
代助の	-9.38396
握	-9.38411
▁それに	-9.38573
垣	-9.38617
キ	-9.38619
透	-9.38634
内に	-9.38737
傍に	-9.38755
姿	-9.38796
事がない	-9.38811
吹	-9.38853
だろうか	-9.38953
したり	-9.39036
へえ	-9.39217
騒	-9.39254
堂	-9.39257
附	-9.39282
初	-9.39366
おります	-9.39441
云ふ	-9.39534
安心	-9.39659
彼が	-9.39686
被	-9.39697
▁父は	-9.39724
そのまま	-9.39758
ようと	-9.39818
お重	-9.39825
胸に	-9.39826
を聞いて	-9.39845
らし	-9.39846
行くと	-9.39887
何とか	-9.39931
造	-9.39932
浅	-9.39936
膳	-9.39936
昨夕	-9.39937
偶然	-9.3994
田舎	-9.39942
留守	-9.39945
見え	-9.39949
散	-9.40005
古い	-9.40011
と云うのは	-9.40095
に見える	-9.40118
何しろ	-9.40144
方の	-9.4021
様子を	-9.40222
前後	-9.40244
しゃ	-9.40283
独	-9.40312
頭の	-9.40393
起き	-9.40491
的の	-9.40512
狂	-9.40518
黄	-9.40527
買って	-9.40672
にした	-9.40702
おれの	-9.40866
読んで	-9.40952
まえ	-9.40976
のだと	-9.41136
舌	-9.41256
ぴ	-9.41256
芝居	-9.41262
羽織	-9.41262
よし	-9.41316
自然の	-9.41329
腹の中で	-9.4138
または	-9.41396
のなかに	-9.4147
決して	-9.41502
ったり	-9.41505
私も	-9.41607
の関係	-9.41612
書斎	-9.41646
駄目だ	-9.41821
先方	-9.41862
保	-9.41915
よっぽど	-9.41923
怖	-9.41926
いると	-9.41926
だけであった	-9.41947
の方から	-9.42015
点において	-9.42037
ないので	-9.42104
見えない	-9.42174
独り	-9.42177
外に	-9.42216
ゆ	-9.42238
逃げ	-9.42238
方を	-9.42298
世の中に	-9.42307
しまい	-9.42346
最も	-9.42371
申	-9.42478
社	-9.42497
奇	-9.42592
希望	-9.42594
枝	-9.42594
戦争	-9.42598
背中	-9.42643
大丈夫	-9.42716
云	-9.42909
強く	-9.43005
しかも	-9.43168
いわゆる	-9.43274
これも	-9.43281
かつ	-9.43285
甲野さん	-9.43364
云えば	-9.43445
などを	-9.43447
狭い	-9.43461
云うと	-9.4361
した時	-9.43626
ても	-9.43677
午	-9.43705
げて	-9.43726
当時	-9.43768
の如く	-9.43822
のだが	-9.43834
皮	-9.43932
閉	-9.4395
テ	-9.43951
坊主	-9.43963
にとって	-9.43991
景色	-9.44006
だと云う	-9.44022
ことに	-9.44115
開け	-9.44178
を引き	-9.44224
参	-9.44244
同様	-9.44248
得た	-9.44274
生れた	-9.44385
れている	-9.44399
かと思うと	-9.44479
姿を	-9.44536
張り	-9.44612
尾	-9.44613
職	-9.44624
戦	-9.44631
銀	-9.44634
いつの間にか	-9.44635
軽蔑	-9.44637
議論	-9.44644
なくっても	-9.44684
具合	-9.44702
事はない	-9.44714
もしくは	-9.44728
の結果	-9.44739
方に	-9.44748
乱	-9.44836
縁側	-9.44842
はなかった	-9.44845
返す	-9.44908
一寸	-9.44921
通る	-9.4493
事だ	-9.44943
遊	-9.45009
顔は	-9.45019
いても	-9.45063
はい	-9.45176
私を	-9.45247
われた	-9.45293
視	-9.45316
費	-9.45321
倍	-9.45325
著	-9.45325
墓	-9.45325
マ	-9.45357
▁何	-9.45458
方角	-9.45495
洋	-9.45516
込め	-9.45521
する事	-9.45524
忘れて	-9.45615
格	-9.4566
▁おれは	-9.45783
話す	-9.45809
して見ると	-9.45814
になり	-9.45842
遠い	-9.45849
だな	-9.45929
すと	-9.45966
考えている	-9.45996
ニ	-9.46019
号	-9.46019
の中を	-9.46164
特	-9.46425
見せ	-9.46504
という意味	-9.46556
泊	-9.46716
いっこう	-9.46722
を受けた	-9.46745
貰	-9.46799
の方	-9.4683
誘	-9.46906
にしても	-9.4691
下りて	-9.46928
一面に	-9.46967
太	-9.47099
せん	-9.47183
一口	-9.47207
云われ	-9.47244
分る	-9.47309
叔父さん	-9.47324
たとい	-9.47352
先生が	-9.47354
羽	-9.47416
伺	-9.47422
もいい	-9.47436
るような	-9.47457
任	-9.47526
負	-9.4765
目の	-9.47721
映	-9.47728
頭が	-9.47808
ないから	-9.47859
せば	-9.47881
届	-9.47907
じっと	-9.47969
くらいな	-9.47992
▁なるほど	-9.48017
真中	-9.48204
なさる	-9.48206
と主人は	-9.4821
の中から	-9.4822
学生	-9.48226
己れ	-9.48232
と考えた	-9.48265
嫁	-9.48286
もあった	-9.48294
其所	-9.48317
して来た	-9.48341
便	-9.48416
呑	-9.48614
生き	-9.48662
男だ	-9.48833
刀	-9.48847
見せる	-9.48849
眺めた	-9.48873
かなかった	-9.48887
の方は	-9.48913
兄が	-9.48957
の意味	-9.49244
食って	-9.49295
切った	-9.49317
その日	-9.49343
と言った	-9.49348
おいて	-9.49374
までは	-9.49408
深く	-9.49409
横に	-9.49451
軽	-9.49461
容	-9.495
恐	-9.49528
のさ	-9.49528
というのは	-9.49534
と同時に	-9.49539
術	-9.49545
貸	-9.49566
紫	-9.49566
逼	-9.49566
価値	-9.49567
ませんでした	-9.49581
区別	-9.49584
違う	-9.49596
形式	-9.49599
どうぞ	-9.4963
つてゐた	-9.49662
いわ	-9.49669
上る	-9.49799
水を	-9.49819
▁もう	-9.49846
るのが	-9.49856
男の	-9.49866
に来た	-9.49897
一歩	-9.49908
の上を	-9.4993
潜	-9.50034
かし	-9.50046
の通り	-9.50103
夫人	-9.50128
正面	-9.50129
人物	-9.5018
上り	-9.50196
働	-9.5027
市	-9.50283
矢	-9.50289
隔	-9.5029
魂	-9.5029
生涯	-9.50291
オ	-9.50291
るんだ	-9.50315
せない	-9.5034
ほかの	-9.50391
笑いながら	-9.50405
平気で	-9.50454
というもの	-9.50505
んだね	-9.50533
入って	-9.50573
ければ	-9.50602
何が	-9.50747
質問	-9.50752
ところへ	-9.50825
と云うと	-9.50896
固より	-9.50905
面白	-9.50919
つつある	-9.50922
今夜	-9.50933
弟	-9.50997
i	-9.51004
蔵	-9.51012
王	-9.51019
冗談	-9.5102
掘	-9.5102
穏	-9.5102
領	-9.51021
つつ	-9.51084
毫も	-9.51084
言う	-9.51149
となく	-9.51198
▁自分が	-9.51233
あつた	-9.51237
出て来る	-9.51284
どこか	-9.51286
年の	-9.51394
誰が	-9.5142
そこへ	-9.5143
いって	-9.51471
事が出来	-9.51561
眼が	-9.51653
期	-9.517
▁自分の	-9.51702
皿	-9.51756
淋しい	-9.51756
叙述	-9.51757
おいた	-9.51772
そう云う	-9.51779
りする	-9.51935
者の	-9.52018
顔が	-9.5202
折れ	-9.52057
やしない	-9.52061
抜け	-9.52066
▁今まで	-9.52095
できた	-9.52096
換	-9.52318
知り	-9.52367
の前で	-9.52416
幕	-9.52496
証拠	-9.52497
微笑	-9.52512
交際	-9.52521
通じ	-9.52524
義理	-9.52526
余が	-9.52575
それでも	-9.52755
盛	-9.52786
際	-9.52812
真似	-9.52822
そこで	-9.52901
ようです	-9.53017
調子で	-9.53071
だけを	-9.53084
山の	-9.53163
を取って	-9.53202
人間は	-9.53217
守	-9.53232
牛	-9.53241
ついでに	-9.53241
に相違ない	-9.53253
方は	-9.53261
んじゃない	-9.53267
御覧	-9.53291
色を	-9.5332
やう	-9.53353
右の	-9.53415
何となく	-9.53415
くて	-9.53499
なあ	-9.53518
二度	-9.53611
一般	-9.53641
追い	-9.5365
こうして	-9.53661
へ来て	-9.53672
嫁に	-9.53781
つてゐる	-9.53817
遺	-9.53994
講義	-9.54
ありました	-9.54005
母が	-9.54027
影響	-9.54107
知らなかった	-9.54113
しまいに	-9.54125
無い	-9.54211
はたして	-9.54229
兄さんは	-9.54239
近く	-9.543
かれ	-9.54326
染	-9.54371
向うの	-9.54422
爺さん	-9.54427
してくれ	-9.54509
隣り	-9.54523
意見	-9.54555
案	-9.5457
個人	-9.54572
烈	-9.54616
なんだから	-9.54628
どこから	-9.54684
島	-9.54734
ナ	-9.54752
覚悟	-9.54766
別段	-9.54787
これほど	-9.54839
りながら	-9.54887
後の	-9.54968
は少し	-9.54972
▁私が	-9.55096
であるから	-9.55119
坐って	-9.55122
所が	-9.55175
我々	-9.55205
感じが	-9.55236
加え	-9.55238
読	-9.55255
まし	-9.55338
付いて	-9.55357
順	-9.55506
紹介	-9.55514
厳	-9.55515
菓子	-9.55525
云わ	-9.55562
文字	-9.55609
とか云う	-9.55684
眺め	-9.55786
ばかりで	-9.55899
▁第一	-9.55937
ますます	-9.55996
▁これが	-9.56
言った	-9.56159
なんぞ	-9.56267
焦	-9.56282
城	-9.56284
茶碗	-9.56284
鼠	-9.56285
泥棒	-9.56291
両方	-9.56298
あすこ	-9.56308
はありません	-9.56343
むずかしい	-9.56382
あなた方	-9.56502
を着て	-9.56544
どうでも	-9.56572
下女が	-9.56634
去る	-9.56729
帰って来た	-9.56777
と云う事	-9.56834
去	-9.56868
かも知れないが	-9.56873
あれは	-9.56931
伴	-9.56956
珍	-9.56999
徳	-9.57016
浪	-9.57059
あたかも	-9.57059
儘	-9.5706
員	-9.5706
恥	-9.5706
打ち明け	-9.57077
小僧	-9.57079
何だ	-9.57083
ったら	-9.57095
てしまった	-9.57122
しなければ	-9.57133
新しい	-9.57194
書く	-9.57318
不平	-9.57364
屋の	-9.5738
べく	-9.57412
万事	-9.57418
押	-9.57491
はあるまい	-9.57647
好き	-9.57661
本当	-9.57693
の名	-9.57714
もんだ	-9.57743
助	-9.57817
n	-9.57819
条	-9.57838
圧	-9.5784
塔	-9.5784
略	-9.57841
魚	-9.57841
貴	-9.57849
とする	-9.57951
あなたに	-9.57977
ではありません	-9.58177
ゃ	-9.58374
おいで	-9.58587
見たい	-9.58595
無理に	-9.58618
雑誌	-9.58628
豆	-9.58629
灰	-9.58629
理窟	-9.58633
勘定	-9.58635
現象	-9.58638
三四郎は	-9.5864
成功	-9.58641
一人の	-9.58648
いったい	-9.5865
科	-9.58657
るる	-9.58681
自分も	-9.58746
させ	-9.5876
▁吾輩は	-9.58781
友	-9.58783
談話	-9.59046
るほど	-9.59047
想	-9.59056
春の	-9.59058
毎	-9.59148
走	-9.59219
使う	-9.59329
今でも	-9.59332
優	-9.59372
興	-9.59388
局	-9.5941
酔	-9.59415
縫	-9.59422
弾	-9.59422
内容	-9.59459
たゞ	-9.59473
りません	-9.5951
してゐる	-9.59515
らして	-9.59524
そうさ	-9.59596
音を	-9.59706
になっている	-9.59756
母は	-9.59761
遥か	-9.59777
ごと	-9.59809
人情	-9.59831
開いて	-9.59856
駄目	-9.59879
▁彼らは	-9.59883
入れて	-9.59926
勧め	-9.59958
ごとに	-9.60136
癖に	-9.60138
と見える	-9.60173
兼	-9.60221
ウ	-9.60222
爪	-9.60222
増	-9.60222
英語	-9.6024
席を	-9.60249
真面目に	-9.60256
ことによると	-9.60261
ようになった	-9.6028
生れ	-9.60284
留め	-9.60298
覚え	-9.60343
気色	-9.60371
天気	-9.60394
声で	-9.6043
台所	-9.60446
子が	-9.60485
付けて	-9.60489
さんに	-9.60491
が好い	-9.60495
中の	-9.60546
げた	-9.60549
ここまで	-9.60623
歩く	-9.60655
感心	-9.60718
左右	-9.60725
来ると	-9.60757
▁しまいに	-9.60893
易	-9.60907
健三は	-9.60933
になりました	-9.60938
非	-9.60972
推	-9.61023
しさ	-9.61036
現在	-9.61051
現代	-9.61087
下駄	-9.61088
に行った	-9.611
上った	-9.61138
次	-9.61189
させた	-9.61219
の方を	-9.61282
こう云う	-9.61306
後ろ	-9.61306
ならなかった	-9.61358
の前へ	-9.61597
があるから	-9.61642
入る	-9.61705
鉢	-9.6182
習	-9.61841
パ	-9.61841
ム	-9.61842
ほか	-9.61858
が出る	-9.61924
馬鹿に	-9.61933
入り	-9.61987
さえすれば	-9.61994
のなか	-9.62013
と思い	-9.62061
へ行った	-9.62207
受けた	-9.62221
遅	-9.62235
降り	-9.62281
をつけて	-9.6234
貰って	-9.62353
ときは	-9.6238
▁なぜ	-9.62393
これだけ	-9.62411
兄さんの	-9.62476
父は	-9.62532
針	-9.62583
飾	-9.62655
ウィリアム	-9.62661
総	-9.62661
伸	-9.62662
加減	-9.62663
▁然し	-9.62696
橋本	-9.62739
這	-9.62754
美しい	-9.62771
金田	-9.62782
合った	-9.62862
次の	-9.62891
高木	-9.62897
懸け	-9.63032
知っている	-9.63045
と云わ	-9.63082
三度	-9.63092
決心	-9.63113
脳	-9.63182
所は	-9.63262
なんです	-9.63471
旧	-9.63488
以外に	-9.63493
でしょうか	-9.63546
どこまでも	-9.6355
失礼	-9.63553
彼には	-9.63574
つまらない	-9.63602
継子	-9.63642
不思議な	-9.63655
死んで	-9.63667
上がって	-9.63773
歩いた	-9.63835
てくれ	-9.63842
離れ	-9.63849
捕	-9.6394
大した	-9.64153
をやる	-9.64193
人間が	-9.64212
るところ	-9.64254
含	-9.64258
価	-9.64305
富	-9.64306
縮	-9.64314
危	-9.64316
封	-9.64318
箸	-9.64321
貧	-9.64321
策	-9.64321
滑稽	-9.64321
性格	-9.6435
日が	-9.64374
気味	-9.64418
込み	-9.64466
ごろ	-9.64481
返し	-9.64754
でもある	-9.64931
過ぎ	-9.64941
叔母さん	-9.64981
どうする	-9.65011
相手の	-9.65017
▁御米は	-9.65031
欲	-9.65113
だという	-9.65141
漫	-9.65161
括	-9.65161
傘	-9.65161
沈	-9.65166
わからない	-9.65195
済む	-9.65205
どころ	-9.65263
礼を	-9.65298
人格	-9.65318
野々宮さん	-9.65444
たった	-9.65462
主人が	-9.65536
示	-9.65553
落ちついて	-9.65556
我慢	-9.65598
僕に	-9.65656
が来た	-9.65724
下から	-9.65759
から見ると	-9.65771
接	-9.65799
述べた	-9.6593
知って	-9.6599
▁四	-9.65997
広田先生	-9.66008
樹	-9.66009
邪魔	-9.6601
▁実は	-9.66018
したい	-9.66019
えらい	-9.66019
に違いない	-9.66023
存外	-9.66071
るか	-9.66162
門を	-9.66234
おれは	-9.66314
明け	-9.66325
りした	-9.66365
まり	-9.66368
のではない	-9.66411
の念	-9.66556
うちは	-9.66631
すべての	-9.66633
ないように	-9.6669
のみならず	-9.66708
ようとする	-9.66721
やっと	-9.66732
問題を	-9.66782
拭	-9.66782
常に	-9.66784
立っていた	-9.66848
に行く	-9.66858
仏	-9.66863
偽	-9.66863
磨	-9.66864
恰好	-9.66866
踏み	-9.66926
多く	-9.66944
はずだ	-9.66987
地位	-9.66994
乗って	-9.67089
面を	-9.67095
耳を	-9.67119
厭な	-9.67125
いざ	-9.67142
は今	-9.67177
面に	-9.67187
とても	-9.67275
十六	-9.67296
われて	-9.67315
同じ事	-9.67369
て来た	-9.67461
学校の	-9.6749
顔に	-9.67561
仲	-9.67566
小野さんは	-9.67589
の話	-9.67601
静かに	-9.6763
過ぎて	-9.67654
門野	-9.67673
しようと	-9.67701
風呂	-9.67706
温	-9.67724
柳	-9.67725
捲	-9.67726
人生	-9.67726
演説	-9.6774
▁私	-9.67752
旅行	-9.67756
同時に	-9.67764
文句	-9.67783
住	-9.67842
だした	-9.67874
引っ	-9.67936
るや否や	-9.6799
しなければならない	-9.68032
大に	-9.68101
そんな事を	-9.68169
になつた	-9.68208
鳴る	-9.68213
元の	-9.68283
自ら	-9.68291
題	-9.68304
今に	-9.68343
刺	-9.68356
を離れて	-9.68359
掛け	-9.68385
に見えた	-9.68398
馬車	-9.68573
たって	-9.68582
鈴	-9.68595
小さな	-9.68595
星	-9.68595
はすぐ	-9.68597
▁実際	-9.68597
姉さん	-9.68606
椽側	-9.68632
相違	-9.6865
用事	-9.68727
ゐ	-9.68746
会った	-9.6884
前へ	-9.68864
おっしゃる	-9.68972
たいてい	-9.69049
受取	-9.69115
動いて	-9.69184
寄せて	-9.69217
芸術	-9.69244
所作	-9.69244
もしない	-9.6932
ほどに	-9.69325
世に	-9.69361
森	-9.69422
傾	-9.69431
干	-9.69469
漢	-9.69472
ツ	-9.69472
岸	-9.69472
かも知れぬ	-9.69472
窮屈	-9.69477
知識	-9.69483
以来	-9.69499
動き	-9.69504
▁そんな	-9.6951
いろいろな	-9.69526
食った	-9.69553
喰	-9.69558
撫で	-9.69566
戸を	-9.69571
家庭	-9.69622
それぎり	-9.69623
与	-9.69653
改	-9.69666
して見た	-9.69689
最初	-9.69722
延び	-9.69753
吾輩の	-9.69761
当分	-9.69784
かつて	-9.69895
五十	-9.69898
事で	-9.69971
道を	-9.70007
いと	-9.70066
ぼく	-9.70106
室の	-9.70169
んですよ	-9.70238
場所	-9.70238
岡	-9.70259
くり	-9.70308
束	-9.70346
綿	-9.70357
儀	-9.70358
御父さん	-9.70361
そんな事	-9.70367
頼	-9.70395
子を	-9.70486
の顔を見た	-9.70535
茶の間	-9.70592
金の	-9.70598
連中	-9.70621
ならぬ	-9.70648
気で	-9.70697
眺めている	-9.70714
となって	-9.70745
這入る	-9.70753
後を	-9.70775
送って	-9.70794
来た時	-9.70904
暑	-9.70927
作用	-9.70947
ちと	-9.70951
勝手	-9.70998
いつまでも	-9.71011
そら	-9.71025
相手	-9.71026
いれば	-9.71063
継	-9.71083
そうである	-9.71098
硝子	-9.71164
組	-9.7117
を眺めた	-9.71185
ないで	-9.71193
言葉は	-9.71193
揃	-9.71222
窮	-9.71233
織	-9.71237
産	-9.71244
材料	-9.71249
盆	-9.7125
鈍	-9.7125
才	-9.7125
見たら	-9.71261
機嫌	-9.71273
表情	-9.71339
せられた	-9.7136
家は	-9.71369
特色	-9.71432
探	-9.71441
つま	-9.71452
応	-9.7147
敬太郎は	-9.71489
はある	-9.71598
んですもの	-9.71605
あなたが	-9.71606
者が	-9.71613
落した	-9.71812
黙っていた	-9.71859
貰った	-9.71874
正直	-9.71909
三日	-9.71947
今朝	-9.71967
依然として	-9.71982
当然	-9.71994
了	-9.72028
飛んで	-9.72081
演	-9.72131
中で	-9.72132
停車場	-9.72151
虫	-9.72151
岩	-9.72152
支那	-9.72155
危険	-9.72155
因果	-9.72161
明治	-9.72178
発達	-9.72191
判断	-9.72211
心が	-9.72222
始めから	-9.72246
双方	-9.72257
歩き	-9.72295
三つ	-9.72303
低い	-9.72311
が出来	-9.72353
寒月	-9.7238
宗近君	-9.72383
崩	-9.72398
酒を	-9.724
茶を	-9.72403
寝ている	-9.7246
を受けて	-9.72473
坊	-9.7254
繰	-9.7255
逢う	-9.72554
▁K	-9.72581
重い	-9.72651
おっしゃ	-9.72668
られている	-9.72745
派	-9.72757
云え	-9.72795
芸	-9.72846
収	-9.72977
坐った	-9.72982
してゐた	-9.73009
久	-9.7302
害	-9.73039
護	-9.73049
占	-9.73059
煮	-9.7306
冬	-9.7306
ヴ	-9.7306
荒	-9.7306
頁	-9.7306
滅	-9.7306
服装	-9.73067
軍	-9.7307
形容	-9.73092
▁御	-9.73186
段々	-9.73235
特別	-9.73258
誰か	-9.73284
足音	-9.73324
本当の	-9.73393
合って	-9.7341
色々	-9.73431
繰り	-9.73496
と云つた	-9.73557
いていた	-9.73575
だい	-9.73601
少しは	-9.73612
おく	-9.73633
事実を	-9.73654
権	-9.73882
生れて	-9.739
合せた	-9.73905
地に	-9.73927
吉	-9.73928
添	-9.73948
仕方がないから	-9.73949
辛	-9.73965
泥	-9.73966
▁どうも	-9.73969
ずいぶん	-9.73978
咽喉	-9.73978
癒	-9.73978
外套	-9.7398
文章	-9.73988
開化	-9.74013
さなかった	-9.74024
得ない	-9.74058
と自分は	-9.74066
尻	-9.74066
上から	-9.74112
四十	-9.74122
にくい	-9.74184
力を	-9.74202
▁小林は	-9.74226
見せて	-9.74307
と言う	-9.74357
着け	-9.74361
顔をした	-9.74366
と云つて	-9.7438
▁(	-9.7442
受	-9.74445
あて	-9.74497
りを	-9.74527
負け	-9.74602
好く	-9.7461
青い	-9.74613
妙	-9.74632
の顔を見て	-9.74638
じゃありません	-9.74752
ものの	-9.74879
だと思う	-9.7489
袴	-9.74896
弄	-9.74903
ダ	-9.74903
禅	-9.74903
杉	-9.74904
唇	-9.74904
できて	-9.74971
二人は	-9.74981
信用	-9.7499
心持が	-9.74992
二郎	-9.75007
ありがたい	-9.75086
はずがない	-9.75089
し得る	-9.75224
婦人	-9.75261
加	-9.75299
したもの	-9.75314
能く	-9.75353
いかん	-9.75354
五分	-9.75469
軽く	-9.75587
させて	-9.7562
った時	-9.75751
尺	-9.75753
レ	-9.75782
予	-9.75793
にでも	-9.75821
京	-9.75823
ハ	-9.7583
摺	-9.75834
挟	-9.75838
刺戟	-9.75838
空を	-9.75845
意志	-9.75852
さすが	-9.75913
ものがある	-9.7594
細君が	-9.75945
ものではない	-9.76015
あらわ	-9.7602
まれ	-9.76037
向いた	-9.76109
叔父の	-9.76149
送	-9.76159
いうと	-9.76345
変り	-9.76378
気の毒な	-9.76396
よい	-9.76396
▁しかしその	-9.76516
次第	-9.76591
思わず	-9.76682
女に	-9.76684
固	-9.76718
甘	-9.76781
相変らず	-9.76781
お貞さん	-9.76782
片づけ	-9.76785
からぬ	-9.76785
布団	-9.76787
でございます	-9.76787
おかしい	-9.76788
の姿	-9.76811
感情	-9.76857
文明	-9.76903
半ば	-9.7691
かして	-9.76952
十七	-9.76982
ばかりである	-9.77029
という言葉	-9.77041
なしに	-9.77063
てゐる	-9.7711
書いてある	-9.77192
の裏	-9.77208
夕	-9.77268
の縁	-9.77289
歴史	-9.77393
かれた	-9.77423
たしかに	-9.77531
風の	-9.77632
亡	-9.77639
日を	-9.7768
r	-9.77711
それより	-9.77723
減	-9.77727
エ	-9.77734
壺	-9.77734
憚	-9.77734
輝	-9.77734
蛇	-9.77734
お兼さん	-9.77735
残念	-9.77791
なります	-9.77797
一時	-9.77823
寝た	-9.77842
違って	-9.77848
好きな	-9.77871
てゐた	-9.77917
恐ろしい	-9.77995
いつか	-9.78006
上がる	-9.7802
その中に	-9.78036
廻って	-9.78041
おらん	-9.78096
十年	-9.781
早い	-9.7821
煙草	-9.78281
済	-9.78299
せいか	-9.78361
寐	-9.78435
塗	-9.78442
通りに	-9.78466
眼の前に	-9.78487
目を	-9.78514
食べ	-9.78523
が急に	-9.78529
尻を	-9.78593
下の	-9.78597
やかな	-9.78607
かぬ	-9.78618
▁今度は	-9.78648
往	-9.78655
浴	-9.78683
印	-9.7869
砂	-9.78695
劣	-9.78695
塞	-9.78695
仕方なしに	-9.78695
択	-9.78695
剣	-9.78696
専門	-9.78709
権利	-9.78717
つもりだ	-9.78735
▁高柳君は	-9.78756
場合に	-9.78764
出て来て	-9.7877
来ました	-9.78781
手拭	-9.78787
呑み	-9.78849
手前	-9.78856
と同じ事	-9.78859
読者	-9.78919
襖	-9.78926
するもの	-9.79024
旨い	-9.7912
坐っている	-9.79141
困った	-9.79206
張って	-9.79241
読む	-9.79247
呉れ	-9.79251
妙に	-9.79279
の底に	-9.79302
付いた	-9.79322
とすると	-9.79336
▁つまり	-9.79349
彼女に	-9.79449
地面	-9.79459
踏	-9.79533
比較	-9.79557
高柳君	-9.79605
らるる	-9.79616
復	-9.79644
否	-9.79651
好意	-9.79652
l	-9.79656
デ	-9.79666
h	-9.79666
愛嬌	-9.79667
試験	-9.79669
だと思って	-9.79699
岡本	-9.79722
眼の	-9.79735
やかに	-9.79764
道楽	-9.79816
日は	-9.79832
物の	-9.79924
同じく	-9.79977
消え	-9.79989
静か	-9.80007
悲	-9.80022
よかろう	-9.80088
それまで	-9.80129
ゆる	-9.80259
並んで	-9.80325
もせず	-9.80346
の口から	-9.80408
障	-9.80433
人で	-9.80433
話は	-9.80478
いくらでも	-9.80478
立てた	-9.80525
脱	-9.8059
報	-9.80618
毒	-9.80631
標	-9.80646
眸	-9.80646
美くしい	-9.80647
距離	-9.80647
財産	-9.80649
尤も	-9.80673
寄って	-9.80674
はけっして	-9.80678
妻君	-9.8069
天井	-9.80716
見れば	-9.80719
一杯	-9.80724
這入った	-9.80776
互	-9.80815
に過ぎなかった	-9.8086
に陥	-9.80889
心は	-9.80892
津田に	-9.80915
おれが	-9.80978
きながら	-9.80991
変った	-9.81029
が出来る	-9.81109
頭の上	-9.81111
が来て	-9.81129
如く	-9.81129
があります	-9.81144
かす	-9.81261
を受け	-9.81309
と思ったら	-9.81314
考えていた	-9.81351
を出た	-9.81392
影を	-9.81396
と云えば	-9.81398
に取って	-9.81405
受ける	-9.81409
ないうちに	-9.81586
比	-9.81596
普通	-9.81607
股	-9.81619
蒲団	-9.81623
官	-9.81636
盾	-9.81636
餅	-9.81636
好奇心	-9.81637
資格	-9.81639
お父さん	-9.81639
適当	-9.81667
斯う	-9.8169
屋根	-9.81719
態度を	-9.81887
病人	-9.81888
続け	-9.81977
抜けて	-9.82032
以上に	-9.82087
でなければ	-9.82142
先刻から	-9.82149
云つた	-9.82153
するような	-9.82154
部分	-9.82189
途中で	-9.82259
ときに	-9.8232
かつた	-9.8238
へ出る	-9.82412
逢った	-9.82436
吾人	-9.82495
▁兄さんは	-9.82501
そうですか	-9.82509
話が	-9.82564
西洋人	-9.82578
のようなもの	-9.82613
育	-9.82626
仙	-9.82635
始末	-9.82648
男である	-9.82649
あらゆる	-9.82651
旨く	-9.82653
料理	-9.82654
坂井	-9.82657
▁何でも	-9.82751
思い切って	-9.8276
ったって	-9.82761
なくなって	-9.82802
たくなった	-9.82846
心得	-9.82869
穿	-9.82874
ものはない	-9.82884
格子	-9.8293
よそ	-9.8298
開いた	-9.82985
我々は	-9.8315
本人	-9.8315
分った	-9.83157
教えて	-9.83238
風が	-9.83287
父が	-9.83371
先生に	-9.83469
見ていた	-9.8347
十分	-9.8348
の事で	-9.83497
一々	-9.83512
平岡の	-9.83603
外国	-9.83607
屈	-9.83626
吉川	-9.83629
伏	-9.83632
一週間	-9.83646
浜	-9.83647
脚	-9.83647
御覧なさい	-9.83667
弁解	-9.83701
手で	-9.8371
に過ぎない	-9.83741
二三度	-9.83821
べて	-9.83912
方へ	-9.83938
忘れた	-9.83945
がないから	-9.83953
しまって	-9.84043
質問を	-9.84051
会話	-9.84072
以上の	-9.84288
そんなら	-9.84356
こう云った	-9.84407
かしら	-9.84487
旦那	-9.84505
の間から	-9.84511
よかった	-9.8453
声は	-9.84559
却	-9.84609
校長	-9.84612
言葉が	-9.8462
治	-9.84634
薄い	-9.8464
仕舞	-9.84645
速	-9.84657
奪	-9.84667
叱	-9.84667
u	-9.84667
羅	-9.84668
ケ	-9.84668
明瞭	-9.84669
講演	-9.84672
ような気がした	-9.84672
相当の	-9.84674
憐れ	-9.84689
遠慮なく	-9.84768
だと思った	-9.84819
のごとき	-9.84834
芸者	-9.84874
映る	-9.84896
持って来た	-9.84903
座敷へ	-9.84908
ことを	-9.84915
だれ	-9.84918
くない	-9.84978
吹く	-9.84979
致し	-9.85027
残る	-9.85092
信じ	-9.8511
暖	-9.8511
折々	-9.85136
さぞ	-9.85154
降りて	-9.85169
済んだ	-9.85214
悟	-9.85236
作家	-9.8528
頼んで	-9.8531
聴いて	-9.85394
崩れ	-9.85415
相手に	-9.85452
ような心持	-9.8554
と聞く	-9.85555
都	-9.85651
裸	-9.85666
鮮	-9.85675
抜いて	-9.85682
締め	-9.85685
芋	-9.85689
鋭	-9.85695
グ	-9.85697
篇	-9.85698
琴	-9.85698
だらけ	-9.85708
呼ぶ	-9.85717
沢山	-9.85734
変って	-9.85756
傾向	-9.85761
するのが	-9.85796
手段	-9.85882
十円	-9.859
た時	-9.85903
と言って	-9.85914
あとで	-9.85987
から出る	-9.85991
飲んで	-9.86114
話をする	-9.86123
明かに	-9.86182
清子	-9.86192
宜	-9.86233
泣き	-9.86258
吸	-9.86263
だけである	-9.86371
意味で	-9.86406
決	-9.86456
明らかに	-9.86518
合せて	-9.86611
サ	-9.86738
ぷ	-9.86739
札	-9.86739
舟	-9.8674
催促	-9.8674
退屈	-9.86756
自信	-9.86775
左右に	-9.86787
訳で	-9.86798
森本	-9.86799
会社	-9.86803
写真	-9.86815
便宜	-9.86815
御米の	-9.86934
分り	-9.86936
隅	-9.86942
身分	-9.86984
頭の中に	-9.87041
認めて	-9.87091
ということ	-9.87098
一方	-9.87106
よし子	-9.87175
民	-9.87235
はどう	-9.87289
悲し	-9.87397
帽子	-9.87483
始	-9.87501
堅	-9.87512
消えて	-9.87607
工	-9.87613
今日の	-9.87617
汚	-9.8763
付けた	-9.8764
眺める	-9.87688
拝	-9.87693
兄さんが	-9.87788
兵	-9.8779
塊	-9.87792
妾	-9.87792
A	-9.87792
ゴ	-9.87792
崖	-9.87793
滅多に	-9.87793
バ	-9.87794
頭を下げ	-9.87798
っきり	-9.87804
その他	-9.87818
安井	-9.87831
続いて	-9.8784
一層	-9.87913
松本	-9.87947
人も	-9.87963
あいだ	-9.88049
▁三千代は	-9.88067
訴え	-9.88144
生きている	-9.88184
するように	-9.88208
あれば	-9.88237
宿屋	-9.88237
ところは	-9.88269
ところに	-9.88302
云わない	-9.88346
一句	-9.88397
似ている	-9.88519
一人が	-9.88528
厚	-9.88577
舞	-9.88594
としては	-9.88718
しちゃ	-9.88722
敲	-9.88836
装	-9.88841
頂	-9.88855
児	-9.88856
汗	-9.88857
尋常	-9.88863
一時間	-9.88865
訪問	-9.88867
比田	-9.88874
工夫	-9.88892
気に入	-9.88913
と違って	-9.88942
兄は	-9.88971
せい	-9.88994
左様	-9.89017
関係を	-9.89077
色が	-9.89103
三四郎の	-9.89182
大きく	-9.89226
するために	-9.89259
のかと	-9.8931
話をした	-9.89376
作り	-9.89386
驚か	-9.89457
微	-9.89474
気楽	-9.89483
ばかりだ	-9.89519
答へ	-9.89574
を聞いた	-9.89592
手の	-9.89765
左へ	-9.89799
苦笑	-9.89818
となると	-9.8989
成立	-9.89907
誠	-9.89912
見よう	-9.89914
▁此	-9.8992
永	-9.89924
華	-9.89929
猛	-9.8993
堀	-9.89931
袂	-9.89931
H	-9.89932
いっぱい	-9.89933
幾分か	-9.89933
おとなしく	-9.89933
真直に	-9.8994
誤解	-9.89946
並べて	-9.89963
頭は	-9.89963
の好い	-9.90031
丸い	-9.9011
▁甲野さんは	-9.90114
十八	-9.9012
例のごとく	-9.90121
態度で	-9.90157
ができる	-9.9018
致	-9.9028
書物を	-9.90313
取れ	-9.90361
どこかに	-9.90427
延	-9.90469
勝手に	-9.90553
なければならぬ	-9.90582
眼は	-9.90601
最後の	-9.90623
どん	-9.90639
の色が	-9.90676
どれ	-9.90745
描いて	-9.9075
米	-9.90811
宵	-9.90841
兄と	-9.90899
西洋の	-9.90937
冊	-9.91016
絹	-9.91018
規則	-9.91019
努力	-9.91019
おおかた	-9.91019
温泉	-9.9102
になっていた	-9.91075
なおさら	-9.91076
くと	-9.91079
くらいに	-9.91097
わし	-9.91106
眼鏡	-9.91109
入れる	-9.91126
立てる	-9.91132
梅子	-9.91139
いずれ	-9.91148
四方	-9.91207
と思うと	-9.91268
ようにして	-9.91269
余地	-9.91292
やあ	-9.9133
取る	-9.91453
寝る	-9.91455
一種	-9.91458
黒く	-9.91507
笑って	-9.91508
を読んで	-9.91594
なければならん	-9.91684
道也	-9.91724
聞いている	-9.91876
りして	-9.91883
てて	-9.91887
暗に	-9.91888
纏め	-9.91889
申す	-9.91892
郎	-9.91965
が一番	-9.91969
は必ず	-9.9199
擦	-9.91999
国家	-9.92007
因	-9.92068
かねて	-9.9209
煩	-9.92115
雪	-9.92117
紳士	-9.92118
失敬	-9.92127
裏に	-9.92143
しだいに	-9.92144
どのくらい	-9.92147
依頼	-9.92154
親類	-9.92175
解らなかった	-9.92192
したのである	-9.92248
ようである	-9.92256
自然と	-9.92289
んですが	-9.92319
だとか	-9.92321
どういう	-9.9234
しばらくして	-9.92403
平生の	-9.92429
を向いて	-9.92477
働き	-9.92507
し始めた	-9.92521
できるだけ	-9.92524
三四	-9.92527
十九	-9.92573
思い出した	-9.92587
事を云う	-9.92598
の上から	-9.92691
したのは	-9.92752
ものであります	-9.92793
▁ところへ	-9.92982
その頃	-9.92983
描	-9.93012
挙	-9.93037
言葉で	-9.93039
るから	-9.93061
供	-9.93142
密	-9.93226
に於て	-9.93228
やむをえず	-9.93229
廃	-9.93229
ブ	-9.93229
寂	-9.93229
殆んど	-9.93229
亭主	-9.93231
賛成	-9.93233
ございます	-9.93245
髪を	-9.93262
御米は	-9.93263
二三日	-9.93283
って来る	-9.93284
云ひ	-9.93291
倒	-9.93302
お延に	-9.93306
あげ	-9.93344
そっと	-9.93344
▁最後に	-9.93367
も何も	-9.93402
もんだから	-9.93408
惜しい	-9.9346
事もない	-9.93499
事があった	-9.93504
多くの	-9.93518
わたし	-9.93555
ばかりの	-9.93583
手際	-9.93619
らざる	-9.93675
一点	-9.9371
認	-9.93753
答える	-9.93802
ましょうか	-9.93822
真面目な	-9.93838
なのです	-9.93869
り出した	-9.93897
置き	-9.93925
わなかった	-9.93925
ござ	-9.93947
の事だ	-9.93962
初め	-9.94001
これでも	-9.94029
あの人	-9.94039
恐ろし	-9.94047
落ちる	-9.94052
子は	-9.94068
可愛	-9.94077
熱心	-9.94103
くれない	-9.94156
というものは	-9.94252
量	-9.94286
たかった	-9.94312
澄	-9.94318
乙	-9.94343
巧	-9.94349
ュ	-9.94351
熟	-9.94351
銅	-9.94352
遂	-9.94352
鎖	-9.94352
肌	-9.94352
習慣	-9.94352
卸	-9.94353
到底	-9.94355
境遇	-9.94357
載せて	-9.94364
昨夜	-9.94364
種類	-9.94376
んでいた	-9.94382
道具	-9.94386
注文	-9.94396
何物	-9.94426
次に	-9.94448
自白	-9.94461
行為	-9.94471
自分達	-9.94474
時間を	-9.94562
向こう	-9.94656
暑い	-9.94761
してくれる	-9.94776
その晩	-9.9481
▁この時	-9.94842
一般の	-9.94891
大切	-9.94908
臭	-9.94912
思え	-9.94935
顔の	-9.94982
▁自分も	-9.95071
当時の	-9.95132
友人	-9.95245
んだか	-9.95257
三千代の	-9.95308
▁男は	-9.9531
駄	-9.95318
敬太郎の	-9.95319
となる	-9.95347
に引き	-9.9541
かろう	-9.95412
柔	-9.95479
館	-9.95488
凄	-9.95488
髭	-9.95488
粉	-9.95488
d	-9.95489
合わせ	-9.95492
冷淡	-9.95501
まさか	-9.95571
▁あるいは	-9.95601
避け	-9.95609
食わ	-9.9563
分らなかった	-9.95656
は固より	-9.95741
ようとした	-9.95752
主張	-9.95818
抜ける	-9.96014
ずっと	-9.96019
臭い	-9.96069
慰	-9.96088
前から	-9.96128
るんです	-9.96147
一体	-9.9618
読んだ	-9.96191
までも	-9.96275
の名を	-9.96296
いながら	-9.9631
の傍に	-9.96351
虚	-9.96386
腹が	-9.96388
使い	-9.96456
その人の	-9.96464
母に	-9.96541
かと思って	-9.96587
適	-9.96603
裁	-9.96607
棚	-9.96623
属	-9.96625
商	-9.96626
純	-9.96629
貫	-9.96636
ボ	-9.96638
拾	-9.96638
躇	-9.96638
宛	-9.96638
珠	-9.96638
誇	-9.96638
称	-9.96639
衆	-9.96639
胆	-9.9664
にやにや	-9.9664
和尚	-9.96645
市蔵	-9.9665
困難	-9.96665
平生から	-9.96668
の真中に	-9.96679
って行く	-9.96731
進行	-9.96739
どこに	-9.96798
差支ない	-9.96816
互に	-9.96817
だろうと思う	-9.96817
二人の間に	-9.9684
見物	-9.96967
やす	-9.96993
▁奥さんは	-9.97044
こんな事を	-9.97062
二人とも	-9.97063
自分には	-9.97065
彼らは	-9.97067
続き	-9.97121
合わない	-9.97134
暗く	-9.97182
知った	-9.972
何故	-9.97201
に入る	-9.97265
気がついて	-9.9733
を持ち	-9.97402
起きて	-9.97404
なるもの	-9.97446
分別	-9.97467
なものだ	-9.9748
られなかった	-9.97484
たった一人	-9.97511
彼女が	-9.97571
と思ふ	-9.97578
男であった	-9.97599
四つ	-9.97689
十四	-9.97709
経過	-9.97717
据	-9.97752
闇	-9.97789
令嬢	-9.978
にもかかわらず	-9.978
御馳走	-9.97801
乱暴	-9.97804
永久	-9.97806
いたずら	-9.97811
食卓	-9.97814
呼ば	-9.97836
を相手に	-9.97837
文鳥	-9.97853
御前の	-9.97858
が見える	-9.97861
っぽ	-9.97892
以後	-9.97898
飲んだ	-9.97919
当り前	-9.97942
遊びに	-9.9796
を眺めて	-9.98011
向けて	-9.98015
次第に	-9.98036
勢い	-9.9804
室に	-9.98044
から云えば	-9.9806
してくれた	-9.98108
▁要するに	-9.98129
見ろ	-9.98138
車夫	-9.98144
立た	-9.98225
本来	-9.98229
心理	-9.98252
ねば	-9.98271
開けて	-9.98316
聞いていた	-9.98324
赤く	-9.98354
足の	-9.9837
女を	-9.98422
旨	-9.9844
英国	-9.98495
幸	-9.9853
がった	-9.98535
事もある	-9.98545
宗助の	-9.98577
ぢや	-9.98781
▁そこへ	-9.9881
ものです	-9.98828
くなつた	-9.98845
▁......	-9.98845
りゃ	-9.98857
試	-9.9889
激	-9.98971
紋	-9.98977
メ	-9.98977
炭	-9.98977
噛	-9.98977
尊敬	-9.9898
を以て	-9.98985
と思つた	-9.9899
徳義	-9.98992
仕切	-9.98996
参考	-9.98997
ペン	-9.99
重ねて	-9.99002
思想	-9.99006
不幸	-9.99008
息を	-9.99043
頼む	-9.99044
凡て	-9.99082
このくらい	-9.99092
立場	-9.99106
感ずる	-9.99251
るだろう	-9.99275
他に	-9.99338
不足	-9.9937
行つた	-9.99373
借	-9.99558
方法	-9.99576
掻	-9.99579
来てくれ	-9.99618
張った	-9.9963
していると	-9.99631
▁次に	-9.99639
路を	-9.99693
詩人	-9.99711
来い	-9.99716
違い	-9.99721
作った	-9.99789
あとから	-9.99804
降	-9.99809
だけれども	-9.99817
動かない	-9.99824
の影が	-9.99839
▁これで	-9.99891
梅	-9.99929
なれば	-9.99936
ようだが	-9.99939
だろうと思って	-9.99989
身体を	-10
執	-10.0002
散ら	-10.0002
載	-10.0014
捨	-10.0016
なかったのです	-10.0016
型	-10.0016
桜	-10.0017
溜	-10.0017
裾	-10.0017
蓋	-10.0017
紀	-10.0017
ありがとう	-10.0017
緑	-10.0017
贅沢	-10.0017
いけません	-10.0017
教授	-10.0017
知らせ	-10.0018
談判	-10.0019
位置	-10.0023
スト	-10.0025
せんだって	-10.0026
この男	-10.0028
▁元来	-10.0029
いかなる	-10.003
笑い出した	-10.0032
吾々	-10.0039
▁のみならず	-10.004
個	-10.0042
肝心の	-10.0043
を買って	-10.0045
に近い	-10.0045
日本人	-10.0051
になつて	-10.0058
いえば	-10.006
であるが	-10.0062
手数	-10.0064
であって	-10.007
煙草を	-10.0074
か何か	-10.0077
一年	-10.0079
野だ	-10.01
らずに	-10.01
ぶり	-10.0102
出てくる	-10.0106
構え	-10.0108
枚	-10.0109
近頃は	-10.0118
時間が	-10.0119
哲学	-10.0122
出入	-10.0126
ものだろう	-10.0129
坑	-10.0131
象	-10.0135
功	-10.0135
承	-10.0135
議	-10.0136
務	-10.0136
仮	-10.0136
腐	-10.0137
撃	-10.0137
頸	-10.0137
巡査	-10.0137
いきなり	-10.0138
与次郎が	-10.0138
光景	-10.0139
据えて	-10.014
風呂場	-10.0141
こりゃ	-10.0143
▁現に	-10.0144
居た	-10.0144
思ひ	-10.0153
我々の	-10.0163
でせう	-10.0165
を入れて	-10.0175
されている	-10.0176
瞬間	-10.0179
事ができた	-10.018
払って	-10.018
帽子を	-10.0188
持って来て	-10.0191
一間	-10.0192
過去の	-10.0192
▁こういう	-10.02
心持がした	-10.0203
▁こう云う	-10.0205
木の	-10.0206
を使って	-10.022
如	-10.022
中学	-10.0226
気の毒だ	-10.0242
仰向	-10.0244
聞える	-10.0244
▁ある時	-10.0257
元気	-10.0258
プ	-10.0259
塵	-10.0259
探偵	-10.0259
ぴたりと	-10.0259
ノ	-10.0259
烏	-10.0259
省	-10.0259
ズ	-10.0259
の角	-10.0264
に堪え	-10.0264
